<!doctype html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>Новости</title>
</head>
<body>
<?php include 'menu.php' ?>
<h2>Раскрыто слабое место Балтии в случае войны с Россией</h2>
<p>МОСКВА, 8 авг — РИА Новости. Эксперт польского Центра восточных исследований Петр Шиманский в интервью Polske Radio назвал
    противовоздушную оборону средней дальности слабым местом государств Балтии в возможном
    противостоянии с Россией.</p>
<h2>Разбившийся в Индии самолет дважды заходил на посадку</h2>
<p>МОСКВА, 8 авг — РИА Новости. Самолет Boeing 737 индийской авиакомпании Air India Express, совершивший накануне жесткую посадку
    в штате Керала, два раза заходил на посадку и начал приземление примерно в тысяче метров от
    начала взлетно-посадочной полосы (ВПП).</p>
</body>
</html>
